<?php get_header(); ?>


<!-- キービジュアル -->
<section class="kv">
  <div class="kv-wrap">
    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/pages/contact_title-pc.jpg" alt="お問い合わせ-1トップ画像">
    <div class="page-ttl">
      <h3>Privacy Policy</h3>
      <p>プライバシーポリシー</p>
    </div>
  </div>
</section>


<div id="privacy-policy">

  <main>
    <section class="pages-contents">
      <div class="inner-1000">
        <p>
          瀬戸内中央汽船株式会社（以下、「当社」といいます）は、当ウェブサイトをお客様に安心してご利用いただくため、個人情報保護についての法令を遵守し、適正な収集、利用、管理体制を徹底することが最も重要であると考えています。<br>
          ここでは個人情報に関する取り扱いについての基本方針をご説明いたします。<br><br><br>
<br><br><br>
          ■ 個人情報の収集について<br>
          当ウェブサイトにおいてお客様に個人情報の提供をお願いする際は、収集を行うウェブページに収集目的等を明示し、同意を得た場合のみ収集いたします。<br>
          その利用は事前にお客様に明示した目的内の範囲内でのみに限定し、目的の範囲外でお客様の個人情報を利用する必要が生じた場合には、事前にお客様にその目的をご連絡いたします。<br>
<br><br><br>

          ■ 個人情報の利用及び提供について<br>
          お客様から収集した個人情報は、同意を得た範囲内でのみ利用し、同意なく第三者に開示、提供することはありません。<br>
          ただし、裁判所、警察、消費者センターまたはこれらに準じた権限を持った機関から合法的な要請がある場合は、これに応じて情報を開示させていただきます。<br>
<br><br><br>

          ■ 個人情報の開示、訂正、削除について<br>
          お客様がご提供いただいた個人情報の開示、訂正、削除を希望される場合は、下記までご連絡ください。ご請求がお客様ご本人によるものであることが確認でき次第、対応させていただきます。<br>
<br><br><br>

          ■ 個人情報の管理について<br>
          お客様から当ウェブサイトを通じて提供していただいた個人情報は、当社所定の管理基準に基づき厳重に管理し、紛失、破壊、改ざん、漏えい等の防止策を講じます。<br>
<br><br><br>

          ■ プライバシーポリシーの更新について<br>
          当社は法令等の変更に伴い、本プライバシーポリシーを変更することがあります。<br>
          その際は、最新のプライバシーポリシーを本ウェブサイトに掲載いたしますので、定期的にご確認頂きますようお願いいたします。<br>
<br><br><br>

          本ページに関するご質問は、下記問い合わせ先までお願いします。<br>
          瀬戸内中央汽船株式会社　TEL：083-267-6660

        </p>
        <br><br><br><br>
      </div>
    </section>

  </main>
</div>

<?php get_footer(); ?>